const data =
    [
        {
            "title": "Универсальный корм для птицы All Cicken",
            "descr": "Полнорационный гранулированный стартовый комбикорм для цыплят бройлеров от 1 до 25 или от 11 до 24 дневного возраста. Производится в виде крупки: диаметр – 3,2 мм, размер 2-3 мм. Бежевый цвет с приятным фруктово-зерновым запахом. В рецепте комбикорма используется только высокопротеиновые ингредиенты, обладающие высоким уровнем усвояемости, используют мультиэнзимную группу, способствующую лучшему усвоению белков и минеральной группы. Благодаря своей усовершенствованной формуле стартовый комбикорм действует на интенсивный рост молодняка до достижения ими продуктивного периода. За период кормления на 24-25 день жизни Комбикорм Крамар ПК 5-4 обеспечивает массу цыпленка-бройлера до 1300-1400 г. живой массы тела.",
            "img": "product-1.jpg",
            "price": 22,
            "oldprice": 27,
            "weight": 1,
            "measure": "кг",
            "sale": true,
            "tm": "Purina",
            "animal": "bird",
            "stock": true,
            "season": [
                "Гровер",
                "Продуктивный период"
            ],
            "category": [
                "Для несушек",
                "Для гусей и уток",
                "Для индюков"
            ]
        },
        {
            "title": "Концентрированая кормовая добавка Просто-МИКС",
            "descr": "Полнорационный гранулированный стартовый комбикорм для цыплят бройлеров от 1 до 25 или от 11 до 24 дневного возраста. Производится в виде крупки: диаметр – 3,2 мм, размер 2-3 мм. Бежевый цвет с приятным фруктово-зерновым запахом. В рецепте комбикорма используется только высокопротеиновые ингредиенты, обладающие высоким уровнем усвояемости, используют мультиэнзимную группу, способствующую лучшему усвоению белков и минеральной группы. Благодаря своей усовершенствованной формуле стартовый комбикорм действует на интенсивный рост молодняка до достижения ими продуктивного периода. За период кормления на 24-25 день жизни Комбикорм Крамар ПК 5-4 обеспечивает массу цыпленка-бройлера до 1300-1400 г. живой массы тела.",
            "img": "product-2.jpg",
            "price": 128,
            "oldprice": 0,
            "weight": 25,
            "measure": "кг",
            "sale": false,
            "tm": "Purina",
            "animal": "bird",
            "stock": true,
            "season": [
                "Гровер",
                "Продуктивный период"
            ],
            "category": [
                "Для несушек",
                "Для гусей и уток",
                "Для индюков"
            ]
        },
        {
            "title": "Комбикорм Премиум корм для птиц AVA CHICK",
            "descr": "Полнорационный гранулированный стартовый комбикорм для цыплят бройлеров от 1 до 25 или от 11 до 24 дневного возраста. Производится в виде крупки: диаметр – 3,2 мм, размер 2-3 мм. Бежевый цвет с приятным фруктово-зерновым запахом. В рецепте комбикорма используется только высокопротеиновые ингредиенты, обладающие высоким уровнем усвояемости, используют мультиэнзимную группу, способствующую лучшему усвоению белков и минеральной группы. Благодаря своей усовершенствованной формуле стартовый комбикорм действует на интенсивный рост молодняка до достижения ими продуктивного периода. За период кормления на 24-25 день жизни Комбикорм Крамар ПК 5-4 обеспечивает массу цыпленка-бройлера до 1300-1400 г. живой массы тела.",
            "img": "product-3.jpg",
            "price": 252,
            "oldprice": 0,
            "weight": 25,
            "measure": "кг",
            "sale": true,
            "tm": "Purina",
            "animal": [
                "bird",
                "quail",
                "broiler"
            ],
            "stock": true,
            "season": [
                "Гровер",
                "Продуктивный период",
                
            ],
            "category": [
                "Для несушек",
                "Для гусей и уток",
                "Для индюков",
                "Для бройлеров"
            ]
        },
        {
            "title": "Корм для птицы",
            "descr": "Полнорационный гранулированный стартовый комбикорм для цыплят бройлеров от 1 до 25 или от 11 до 24 дневного возраста. Производится в виде крупки: диаметр – 3,2 мм, размер 2-3 мм. Бежевый цвет с приятным фруктово-зерновым запахом. В рецепте комбикорма используется только высокопротеиновые ингредиенты, обладающие высоким уровнем усвояемости, используют мультиэнзимную группу, способствующую лучшему усвоению белков и минеральной группы. Благодаря своей усовершенствованной формуле стартовый комбикорм действует на интенсивный рост молодняка до достижения ими продуктивного периода. За период кормления на 24-25 день жизни Комбикорм Крамар ПК 5-4 обеспечивает массу цыпленка-бройлера до 1300-1400 г. живой массы тела.",
            "img": "product-4.jpg",
            "price": 112,
            "oldprice": 0,
            "weight": 10,
            "measure": "кг",
            "sale": true,
            "tm": "Purina",
            "animal": [
                "bird",
                "quail",
                "broiler"
            ],
            "stock": true,
            "season": [
                "Гровер",
                "Продуктивный период",
                
            ],
            "category": [
                "Для несушек",
                "Для гусей и уток",
                "Для индюков",
                "Для бройлеров"
            ]
        },
        {
            "title": "Комбикорм для несушек",
            "descr": "Полнорационный гранулированный стартовый комбикорм для цыплят бройлеров от 1 до 25 или от 11 до 24 дневного возраста. Производится в виде крупки: диаметр – 3,2 мм, размер 2-3 мм. Бежевый цвет с приятным фруктово-зерновым запахом. В рецепте комбикорма используется только высокопротеиновые ингредиенты, обладающие высоким уровнем усвояемости, используют мультиэнзимную группу, способствующую лучшему усвоению белков и минеральной группы. Благодаря своей усовершенствованной формуле стартовый комбикорм действует на интенсивный рост молодняка до достижения ими продуктивного периода. За период кормления на 24-25 день жизни Комбикорм Крамар ПК 5-4 обеспечивает массу цыпленка-бройлера до 1300-1400 г. живой массы тела.",
            "img": "product-5.jpg",
            "price": 148,
            "oldprice": 0,
            "weight": 25,
            "measure": "кг",
            "sale": true,
            "tm": "Purina",
            "animal": [
                "bird",
                "quail",
                "egg"
            ],
            "stock": true,
            "season": [
                "Гровер",
                "Продуктивный период",
                
            ],
            "category": [
                "Для несушек",
                "Для гусей и уток",
                "Для индюков",
                "Для бройлеров"
            ]
        },
        {
            "title": "Зерносмесь сбалансированная для кур нусушек с добавлением витаминов",
            "descr": "Полнорационный гранулированный стартовый комбикорм для цыплят бройлеров от 1 до 25 или от 11 до 24 дневного возраста. Производится в виде крупки: диаметр – 3,2 мм, размер 2-3 мм. Бежевый цвет с приятным фруктово-зерновым запахом. В рецепте комбикорма используется только высокопротеиновые ингредиенты, обладающие высоким уровнем усвояемости, используют мультиэнзимную группу, способствующую лучшему усвоению белков и минеральной группы. Благодаря своей усовершенствованной формуле стартовый комбикорм действует на интенсивный рост молодняка до достижения ими продуктивного периода. За период кормления на 24-25 день жизни Комбикорм Крамар ПК 5-4 обеспечивает массу цыпленка-бройлера до 1300-1400 г. живой массы тела.",
            "img": "product-6.jpg",
            "price": 22,
            "oldprice": 27,
            "weight": 1,
            "measure": "кг",
            "sale": true,
            "tm": "Своё производство",
            "animal": "bird",
            "stock": true,
            "season": [
                "Гровер",
                "Продуктивный период"
            ],
            "category": [
                "Для несушек",
                "Для гусей и уток",
                "Для индюков"
            ]
        }
    ]


